/* No comment provided by engineer. */
"Could not move to Applications folder" = "Não foi possível mover para a pasta Aplicativos";

/* No comment provided by engineer. */
"Do Not Move" = "Não Mover";

/* No comment provided by engineer. */
"I can move myself to the Applications folder if you'd like." = "Posso mover-me para a pasta Aplicativos se você quiser.";

/* No comment provided by engineer. */
"Move to Applications Folder" = "Mover para a Pasta Aplicativos";

/* No comment provided by engineer. */
"Move to Applications folder in your Home folder?" = "Mover para a pasta Aplicativos na sua pasta Pessoal?";

/* No comment provided by engineer. */
"Move to Applications folder?" = "Mover para a pasta Aplicativos?";

/* No comment provided by engineer. */
"Note that this will require an administrator password." = "Será necessário uma senha de administrador.";

/* No comment provided by engineer. */
"This will keep your Downloads folder uncluttered." = "Isto manterá a pasta Transferências organizada.";
